/* Localized versions of Info.plist keys */

CFBundleName = "barCodeCreator";
CFBundleShortVersionString = "Créateur de codes barres version 1.0";
CFBundleGetInfoString = "Créateur de codes barres version 1.0 par Papi.";
NSHumanReadableCopyright = "Logiciel du domaine public.";
